const listData = {
    "totalCount": 15,
    "list": [
        {
            "SEQ": "553",
            "CATEGORY": "LIFE",
            "IMAGE_FILE": "./build/assets/61dd4e9caea0e.jpg",
            "OPEN_DATE": "2022-01-13",
            "TITLE": "도시 생활에 지친 MZ세대, '러스틱 라이프'가 인기",
            "CONTENT_SUMMARY": "텃밭과 마당이 있는 시골집에서 삼시 세끼를 손수 해 먹는 모습, 캠핑카를 타고 다니며 자연을 벗 삼아 지내는 일상. 코로나 팬데믹과 맞물리며 ‘자연’은 최근 가장 잘 팔리는 예능의 단골 소재로 자리 잡았어요. 복잡한 도시에서 벗어나 자연 친화적인 공간에서 먹고 쉬는 출연자들의 소박한 모습을 보며 대중은 대리 만족을 느끼죠. 이처럼 완전히 도시를 떠나기보다는 일상 속에서 잠시나마 시골의 정취를 느끼고자 하는 ‘러스틱 라이프(Rustic Life)’가 올해"
        },
        {
            "SEQ": "552",
            "CATEGORY": "SELFENHANCEMENT",
            "IMAGE_FILE": "./build/assets/61dd4d8ab3aa8.jpg",
            "OPEN_DATE": "2022-01-12",
            "TITLE": "'갓생'을 결심한 사람이라면 꼭 알아야 할 아침 습관!",
            "CONTENT_SUMMARY": "다들 ‘갓생’ 살고 있나요? ‘갓생’이란 신을 의미하는 'God'과 인생을 뜻하는 '생'의 합성어로 부지런하고 타의 모범이 되는 삶을 뜻하는 신조어인데요. 자신만의 목표를 세워 하루하루 성실하게 실천하는 ‘갓생 살기’ 챌린지가 MZ세대 사이에서 유행이에요. 매일 일상 속에서 쉽게 실천할 수 있는 간단한 목표를 이룸으로써 일상에 활력을 불어넣고, 심리적 만족감과 성취감을 얻을 수 있기 때문이죠."
        },
        {
            "SEQ": "551",
            "CATEGORY": "ECONOMY",
            "IMAGE_FILE": "./build/assets/61dbedaaa677d.jpg",
            "OPEN_DATE": "2022-01-11",
            "TITLE": "억 소리는 나는 라이브커머스, 나도 할 수 있다고?",
            "CONTENT_SUMMARY": "코로나 19로 언택트(Untact) 시대를 넘어 온택트(Ontact) 시대가 왔어요. 매장 방문이 어려워지면서 온라인으로 실시간 소통을 하며 물건을 파는 라이브 커머스가 뜨고 있는데요. 중국은 2015년부터 일찍이 왕홍(인플루언서)을 중심으로 라이브 커머스가 빠르게 성장해 시장 규모가 200조 원에 달했다고 해요. 2023년 국내 라이브 커머스 시장 규모가 10조 원으로 전망되는 가운데, 무신사 라이브는 1시간 최고 5억 매출의 억 소리 나는 성과를 올"
        },
        {
            "SEQ": "549",
            "CATEGORY": "TECH",
            "IMAGE_FILE": "./build/assets/61d8045ad1e67.jpg",
            "OPEN_DATE": "2022-01-10",
            "TITLE": "골든 글로브에 오른 <오징어 게임>, 넷플릭스의 전략은?",
            "CONTENT_SUMMARY": "플랫폼과 콘텐츠, 모두 다 내 것!   \r\n넷플릭스 오리지널 <오징어 게임>이 오늘 한국시각으로 오전 8시에 시작하는 제79회 골든글로브 TV 시리즈 드라마 부문 작품상 후보에 노미네이트되었어요. 주연배우 이정재와 오영수도 각각 TV 시리즈 드라마 부문 남우주연상과 남우조연상 후보로 지목되었는데요. 인종 차별 등의 이슈로 넷플릭스가 골든 글로브를 보이콧하며 출연자들이 시상식에 참여하지는 않았어요.  하지만 글로벌 시상식에 후보로 지목된 것을 보면 <오징"
        },
        {
            "SEQ": "548",
            "CATEGORY": "SELFENHANCEMENT",
            "IMAGE_FILE": "./build/assets/61d68267a9c28.jpg",
            "OPEN_DATE": "2022-01-09",
            "TITLE": "2022년에는 트렌드세터를 꿈꾼다면?",
            "CONTENT_SUMMARY": "최근 트렌드를 예측하고 알려주는 도서가 인기를 끌고 있어요. 현재 교보문고 온라인 서점에서 검색을 해보면 ‘2022 트렌드’로 검색되는 책만 30여 종에 달해요. 신년을 맞아 앞으로 흥할 트렌드를 미리 알고자 하는 이들이 많기 때문인데요. 이들은 왜, 트렌드를 미리 알려고 하는 걸까요? 한 트렌드 인식 조사 결과에 따르면 전체 응답자의 70% 이상이 트렌드를 미리 파악하는 것이 미래를 준비하는 데 도움이 된다고 대답했어요. "
        },
        {
            "SEQ": "547",
            "CATEGORY": "PSYCOLOGY",
            "IMAGE_FILE": "./build/assets/61d6801988656.jpg",
            "OPEN_DATE": "2022-01-08",
            "TITLE": "최근 MZ세대 사이에서 가장 뜨는 취미는?",
            "CONTENT_SUMMARY": "골프가 대중 스포츠로 자리 잡으며 겨울철에도 식지 않는 인기를 보여주고 있어요. 코로나의 영향으로 실내 액티비티보다 야외 액티비티가 주목을 받으면서 골프가 더 주목을 받은 것인데요. 올해 골프를 즐긴다고 답한 사람은 2017년 대비 33% 늘어난 515만 명이고 이중 22%는 MZ세대로 115만 명에 이른다고 해요. "
        },
        {
            "SEQ": "546",
            "CATEGORY": "FINANCE",
            "IMAGE_FILE": "./build/assets/61d64300de868.jpg",
            "OPEN_DATE": "2022-01-07",
            "TITLE": "잠자는 사이에도 돈을 버는 N잡러가 되는 방법은?",
            "CONTENT_SUMMARY": "최근 경제적 자유를 꿈꾸는 직장인들이 늘고 있어요. 잡코리아에서 발표한 자료(2021.11.)에 따르면 직장인 10명 중 4명이 아르바이트나 부업을 병행하는 N잡러로 살고 있다고 해요. 직장 다니기도 바쁜데 부업을 하는 이유는 무엇이냐고요? 그 배경은 코로나로 평생 직장이 사라진 시대에 개인이 스스로 생계를 책임져야 한다는 인식이 커져 돈을 더 벌어야 한다는 절박함이 생겼기 때문이에요.  "
        },
        {
            "SEQ": "545",
            "CATEGORY": "SELFENHANCEMENT",
            "IMAGE_FILE": "./build/assets/61d5581d95d2a.jpg",
            "OPEN_DATE": "2022-01-06",
            "TITLE": "최근 급속도로 늘어나고 있는 '욜리-피시족'을 아시나요?",
            "CONTENT_SUMMARY": "불과 몇 년 전, “한 번 뿐인 인생, 자신의 행복을 위해 살자”는 모토를 가진 사람들, 일명 욜로(Yolo, You Only Live Once)족이 많이 생겨났죠. 최근에는 욜로족보다는 욜리-피시족이 떠오르고 있다고 해요. 욜리-피시족은 You Only Live for Yourself(자신을 위한 인생을 자기 힘으로 살자), Financial Independence Sustainable Hobby(경제적 기반을 바탕으로 취미를 즐기자)라는 뜻인데요. "
        },
        {
            "SEQ": "544",
            "CATEGORY": "CAREER",
            "IMAGE_FILE": "./build/assets/61d41210651b9.jpg",
            "OPEN_DATE": "2022-01-05",
            "TITLE": "이직과 퇴사를 고민하고 있다면, OOO 관리부터!",
            "CONTENT_SUMMARY": "주말이 달콤했던 만큼 월요일 출근길에 나선 직장인의 몸과 마음은 무겁기만 해요. 몸은 회사로 향하지만 ‘이 회사를 언제까지 다녀야 하나?’, ‘어떻게 하면 지금보다 더 좋은 조건으로 이직할 수 있을까?’ 온갖 상념이 머릿속에서 둥둥 떠다닐수록 마음은 회사에서 점점 더 멀어지는 것 같죠. 아무런 계획 없이 무기력하게 출퇴근만 반복하는 일은 이제 그만! 다가오는 2022년에는 마음속으로만 생각하던 커리어 계획을 좀 더 명확하게 잡고 하나씩 차근차근 실천해보"
        },
        {
            "SEQ": "543",
            "CATEGORY": "TECH",
            "IMAGE_FILE": "./build/assets/61d29e6ca178d.jpg",
            "OPEN_DATE": "2022-01-04",
            "TITLE": "요즘 사람들이 가장 사랑하는 콘텐츠는 OO 형식?",
            "CONTENT_SUMMARY": "요즘 사람들은 왜 숏폼 콘텐츠를 사랑할까?\n얼마 전, 넷플릭스가 키즈 콘텐츠로 숏폼에 도전한다고 정식으로 발표했어요. 숏폼이란 문자 그대로 짧게는 몇 초에서 길게는 10여 분 정도의 길이를 가진 ‘짧은 동영상’을 뜻하는데요. 3초에서 3분가량의 짧고 굵은 영상으로 사용자를 사로잡는 매력의 틱톡(TikTok), 그 뒤를 이어 경쟁적으로 등장한 인스타그램의 릴스(Reels)와 유튜브의 쇼츠(Shorts)까지 바야흐로 숏폼(Short Form) 콘텐츠 플랫폼"
        },
        {
            "SEQ": "542",
            "CATEGORY": "PSYCOLOGY",
            "IMAGE_FILE": "./build/assets/61c4324b7a75d.jpg",
            "OPEN_DATE": "2022-01-03",
            "TITLE": "언제까지 힘들게 운동할래요? 요즘은 헬시플레저가 대세",
            "CONTENT_SUMMARY": "2030은 건강도 즐겁게 챙긴다! \n최근 음식부터 운동, 건강보조식품까지, 다양한 방법으로 건강 관리에 힘쓰는 2030들이 많아요. 특히나 요즘은 ‘이왕 하는 건강 관리, 즐겁게 하자!’고 외치는 MZ세대들이 늘어나고 있는데요. 이를 지칭하는 용어도 생겼죠. 바로, ‘헬시플레저’예요. 말 그대로 건강을 의미하는 헬시(Healthy)와 기쁨을 의미하는 플레저(pleasure)를 합쳐 만든 신조어인데요, 2022년을 이끌어갈 트렌드 용어로 떠"
        },
        {
            "SEQ": "541",
            "CATEGORY": "TECH",
            "IMAGE_FILE": "./build/assets/61c43157c7bbb.jpg",
            "OPEN_DATE": "2022-01-02",
            "TITLE": "인스타그램이 도시의 풍경을 바꾼다?",
            "CONTENT_SUMMARY": "도시의 풍경을 발꾸는 플랫폼 \n배달의 민족으로 저녁밥을 시키고, 쿠팡으로 장을 본 뒤 유튜브 영상을 보며 하루를 마무리하는 일상. 마치 누군가 나의 모습을 보고 있는 듯이 너무나도 익숙한 내 모습이 아닌가요? 이처럼 오늘날 우리는 온갖 온라인 플랫폼 서비스에 둘러싸인 채 살아가고 있어요. 최근 디지털 혁명과 함께 폭발적으로 성장해온 온라인 기반의 플랫폼 기업들이 역으로 점차 "
        },
        {
            "SEQ": "540",
            "CATEGORY": "SELFENHANCEMENT",
            "IMAGE_FILE": "./build/assets/61c43023d002f.jpg",
            "OPEN_DATE": "2022-01-01",
            "TITLE": "새해에 복이 들어오는 통로가 따로 있다고?",
            "CONTENT_SUMMARY": "복이 들어오는 통로가 따로 있다고? \n2022년 임인년 새해가 밝았어요! 모두 새해를 맞이하여 소중한 이들에게 ‘새해 복 많이 받으세요’라며 덕담을 나누는 하루를 보내시겠네요. 오늘의 책-잇에서도 여러분들이 새해에 복을 많이 받았으면 좋겠다는 바람을 담아, 복 받는 방법을 알려드리려고 해요. 복이란 삶에서 누리는 좋고 만족할 만한 행운을 뜻하는데요. 책 <럭키>에서는 행운이 찾아오는 법칙이 따로 있고, "
        },
        {
            "SEQ": "539",
            "CATEGORY": "PSYCOLOGY",
            "IMAGE_FILE": "./build/assets/61c42f82c2f51.jpg",
            "OPEN_DATE": "2021-12-31",
            "TITLE": "올해의 마지막 날, 나만의 시간을 가져 알차게 보내는 방법은?",
            "CONTENT_SUMMARY": "2021년 마지막 날, 나만의 시간을 가져 보아요! \n\n띵똥! 휴대폰에 알림 하나가 뜹니다. 구독 중인 유튜브 채널에서 새로운 콘텐츠가 업데이트 되었다는 알림이네요. 유튜브, 넷플릭스, 왓챠, 여기에 최근 국내 서비스를 시작한 디즈니플러스까지. ‘거리두기’로 인해 혼자만의 시간을 보낼 시간이"
        },
        {
            "SEQ": "538",
            "CATEGORY": "ECONOMY",
            "IMAGE_FILE": "./build/assets/61c42e219ed63.jpg",
            "OPEN_DATE": "2021-12-30",
            "TITLE": "요즘 대세 컨슈머 오빌리주, 실천하는 방법은?",
            "CONTENT_SUMMARY": "소비에도 착한 소비, 나쁜 소비가 있다고? \r\n\r\n국내 주요 배달 서비스가 환경 이슈에 민감하게 반응해 빠르게 변화하고 있어요. 특별한 경우가 아니라면 플라스틱 숟가락이나 젓가락을"
        }
    ]
};